Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# INCLUDE_SPEAKING_RATE_IN_ROTOR
source: Include in Rotor
ar: تضمين في الدوار
bg: Включване в шайба
ca: Inclou al rotor
cs: Zahrnout do rotoru
da: Inkluder i rotor
de: Im Rotor anzeigen
el: Συμπερίληψη στον Ρότορα
es: Incluir en rotor
es_us: Incluir en rotor
fi: Sisällytä roottoriin
fr: Inclure dans le rotor
fr_ca: Inclure dans le rotor
he: הכללה בחוגה
hi: रोटर में शामिल करें
hr: Dodaj u Rotor
hu: Elhelyezés a rotoron
id: Sertakan dalam Rotor
it: Includi nel rotore
ja: ローターに含む
kk: Роторға қосу
ko: 로터에 포함
lt: Įtraukti į rotorių
ms: Sertakan dalam Rotor
nl: Voeg toe aan rotor
no: Inkluder i rotoren
pl: Uwzględnij na pokrętle
pt_br: Incluir no Rotor
pt_pt: Incluir no rotor
ro: Include în Rotor
ru: Включение в ротор
sk: Zahrnúť v rotore
sl: Vključi v rotor
sv: Inkludera i rotorn
th: รวมอยู่ในตัวหมุน
tr: Rotora Dahil Et
uk: Долучити в ротор
vi: Bao gồm trong rô-to
zh_cn: 在转子中包括
zh_hk: 在轉輪中包括
zh_tw: 在轉輪中包含

# VOICEOVER_TUTORIAL_ALERT_TITLE
source: Would you like to turn on VoiceOver?
ar: هل ترغب في تشغيل التعليق الصوتي؟
bg: Искате ли да включите VoiceOver?
ca: Vols activar el VoiceOver?
cs: Chcete zapnout VoiceOver?
da: Vil du slå VoiceOver til?
de: Soll VoiceOver aktiviert werden?
el: Θέλετε να ενεργοποιηθεί το VoiceOver;
es: ¿Quieres activar VoiceOver?
es_us: ¿Quieres activar VoiceOver?
fi: Laitetaanko VoiceOver päälle?
fr: Voulez-vous activer VoiceOver ?
fr_ca: Voulez-vous activer VoiceOver?
he: האם ברצונך להפעיל את VoiceOver?
hi: क्या आप VoiceOver चालू करना चाहेंगे?
hr: Želite li uključiti VoiceOver?
hu: Szeretné bekapcsolni a VoiceOvert?
id: Apakah Anda ingin menyalakan VoiceOver?
it: Vuoi attivare VoiceOver?
ja: VoiceOverをオンにしますか?
kk: VoiceOver функциясын қосқыңыз келе ме?
ko: VoiceOver를 켜겠습니까?
lt: Ar norite įjungti „VoiceOver“?
ms: Adakah anda mahu mengaktifkan VoiceOver?
nl: Wil je VoiceOver inschakelen?
no: Vil du slå på VoiceOver?
pl: Czy chcesz włączyć VoiceOver?
pt_br: Deseja ativar o VoiceOver?
pt_pt: Gostaria de ativar o VoiceOver?
ro: Doriți să activați VoiceOver?
ru: Хотите включить VoiceOver?
sk: Chcete zapnúť VoiceOver?
sl: Želite vklopiti funkcijo VoiceOver?
sv: Vill du slå på VoiceOver?
th: คุณต้องการที่จะเปิดใช้ VoiceOver หรือไม่
tr: VoiceOver’ı açmak ister misiniz?
uk: Увімкнути VoiceOver?
vi: Bạn có muốn bật VoiceOver không?
zh_cn: 要打开旁白吗？
zh_hk: 你要開啟「旁白」嗎？
zh_tw: 想要開啟「旁白」嗎？

# Braille_Tip_Title
source: Launch Apps with your Braille Device
ar: بدء تشغيل التطبيقات باستخدام جهاز برايل
bg: Стартирайте приложения с вашето брайлово устройство
ca: Obre apps amb el dispositiu Braille
cs: Spouštění aplikací pomocí braillského zařízení
da: Start apps vha. punktskriftenhed
de: Apps mithilfe von Braillegerät öffnen
el: Έναρξη εφαρμογών με τη συσκευή Μπράιγ σας
es: Abre apps usando tu dispositivo braille
es_us: Abre apps con tu dispositivo Braille
fi: Käynnistä apit pistekirjoituslaitteella
fr: Lancer des apps avec un appareil braille
fr_ca: Lancer des apps avec un appareil braille
he: הפעלת יישומים באמצעות מכשיר הברייל
hi: अपने ब्रेल डिवाइस से ऐप्स लॉन्च करें
hr: Pokrenite aplikacije Brajevim retkom
hu: Appok indítása a Braille-eszközével
id: Luncurkan App dengan Perangkat Braille Anda
it: Aprire le app con il dispositivo Braille
ja: 点字デバイスでアプリを起動
kk: Қолданбаларды Брайль құрылғысы арқылы іске қосу
ko: 점자 기기로 앱 실행
lt: Programų paleidimas Brailio įrenginiu
ms: Lancarkan App dengan Peranti Braille anda
nl: Start apps met je braille-apparaat
no: Åpne apper med punktskriftenheten
pl: Uruchamianie aplikacji przy użyciu urządzenia brajlowskiego
pt_br: Abra Apps com o Seu Dispositivo Braille
pt_pt: Iniciar aplicações com o dispositivo braille
ro: Lansați aplicații cu dispozitivul Braille
ru: Запуск приложений на устройстве Брайля
sk: Spúšťanie apiek pomocou braillovho zariadenia
sl: Zagon aplikacij z napravo za Braillovo pisavo
sv: Starta appar med punktskriftsenheten
th: เปิดใช้แอปด้วยอุปกรณ์อักษรเบรลล์ของคุณ
tr: Uygulamaları Braille Aygıtınızla Başlatın
uk: Запускайте програми з брайль-пристрою
vi: Khởi chạy ứng dụng bằng thiết bị Braille của bạn
zh_cn: 通过盲文设备启动App
zh_hk: 使用點字裝置啟動App
zh_tw: 使用點字裝置啟動App

# PUNCTUATION_ORIGINAL_GROUP_SELECTION_MESSAGE
source: Choose a punctuation group to base your new group on.
ar: اختر مجموعة علامات الترقيم ليتم إسناد مجموعتك الجديدة إليها.
bg: Изберете група с пунктуация, на която да базирате нова група.
ca: Selecciona el grup de puntuació en què vols basar el grup nou.
cs: Vyberte skupinu interpunkce, od které chcete odvodit novou skupinu.
da: Vælg en gruppe til skilletegn, som din nye gruppe skal baseres på.
de: Wähle eine Satzzeichengruppe aus, auf der deine neue Gruppe basieren soll.
el: Επιλέξτε μια ομάδα σημείων στίξης στην οποία θα βασιστεί η νέα ομάδα.
es: Selecciona el grupo de puntuación sobre el que basar el nuevo grupo.
es_us: Selecciona un grupo de puntuación en el cual basar tu nuevo grupo.
fi: Valitse välimerkkiryhmä, joka on uuden ryhmän perustana.
fr: Choisissez le groupe de ponctuation à utiliser comme base pour le nouveau groupe.
fr_ca: Choisissez un groupe de ponctuation de référence pour votre nouveau groupe.
he: יש לבחור קבוצת סימני פיסוק שתהווה בסיס לקבוצה החדשה שלך.
hi: अपने नए समूह को आधार देने के लिए विराम चिह्न समूह चुनें।
hr: Odaberite grupu interpunkcije na kojoj će se bazirati nova grupa.
hu: Kiválaszthatja, hogy melyik írásjelcsoportot szeretné az új csoport alapjaként használni.
id: Pilih grup tanda baca untuk digunakan sebagai acuan grup baru Anda.
it: Scegli un gruppo di punteggiatura su cui basare il nuovo gruppo.
ja: 新しいグループのベースにする句点グループを選択します。
kk: Жаңа тобыңыз үшін негізге алынатын тыныс белгілер тобын таңдаңыз.
ko: 새로운 그룹에서 기준으로 할 구두점 그룹을 선택하십시오.
lt: Pasirinkite skyrybos ženklų grupę, pagal kurią sukursite naują grupę.
ms: Pilih kumpulan tanda baca sebagai asas untuk kumpulan baharu anda.
nl: Kies een interpunctiegroep om je nieuwe groep op te baseren.
no: Velg en tegnsettingsgruppe du vil basere den nye gruppen på.
pl: Wybierz grupę interpunkcji, na której ma bazować nowa grupa.
pt_br: Escolha um grupo de pontuação no qual o novo grupo será baseado.
pt_pt: Escolha um grupo de pontuação no qual irá basear o novo grupo.
ro: Alegeți un grup de punctuație pe care să bazați noul grup.
ru: Выберите группу пунктуации, чтобы взять ее за основу для новой группы.
sk: Vyberte skupinu interpunkcie, z ktorej bude vychádzať nová skupina.
sl: Izberite skupino ločil, na kateri bo temeljila nova skupina.
sv: Välj en interpunktionsgrupp att basera din nya grupp på.
th: เลือกกลุ่มเครื่องหมายวรรคตอนเพื่อเป็นฐานสำหรับกลุ่มใหม่
tr: Yeni grubunuz için baz alınacak bir noktalama grubu seçin.
uk: Оберіть групу розділових знаків, на якій ґрунтувати вашу нову групу.
vi: Chọn một nhóm dấu câu để làm cơ sở cho nhóm mới của bạn.
zh_cn: 选取一个标点群组作为新群组的基准。
zh_hk: 選擇一個標點符號群組作為新群組的基準。
zh_tw: 選擇新的群組要以哪個標點符號群組做為基準。

# LiveRecognition_Tip_URLText
source: Start Live Recognition
ar: بدء التعرف المباشر
bg: Започни Разпознаване на живо
ca: Activa el reconeixement en temps real
cs: Spustit živé rozpoznávání
da: Start genkendelse i realtid
de: Liveerkennung starten
el: Έναρξη της Αναγνώρισης σε πραγματικό χρόνο
es: Iniciar reconocimiento en tiempo real
es_us: Iniciar reconocimiento en tiempo real
fi: Aloita Ympäristön tunnistus
fr: Lancer la reconnaissance en direct
fr_ca: Commencer la reconnaissance en direct
he: התחלת ״זיהוי בזמן אמת״
hi: लाइव पहचान शुरू करें
hr: Pokreni Prepoznavanje uživo
hu: Élő észlelés indítása
id: Mulai Pengenalan Langsung
it: Avvia “Riconoscimento in tempo reale”
ja: ライブ認識を開始
kk: Шынайы уақытта тануды іске қосу
ko: 실시간 인지 시작
lt: Pradėti aplinkos atpažinimą
ms: Mulakan Pengecaman Langsung
nl: Start live herkenning
no: Start gjenkjenning av omgivelser
pl: Rozpocznij rozpoznawanie na żywo
pt_br: Iniciar Reconhecimento ao Vivo
pt_pt: Iniciar reconhecimento em tempo real
ro: Pornește Recunoaștere live
ru: Начать распознавание окружения
sk: Spustiť živé rozpoznávanie
sl: Zaženi prepoznavanje v živo
sv: Starta Igenkänning i realtid
th: เริ่มสังเกตรอบตัว
tr: Canlı Tanımayı Başlat
uk: Почати виявлення в реальному світі
vi: Bắt đầu Nhận biết trực tiếp
zh_cn: 开始实时识别
zh_hk: 開始即時識別
zh_tw: 開始即時辨識

# FLASHLIGHT_NOTIFICATIONS_FOOTER
source: Alert when the flashlight is left on.
ar: تنبيه عند ترك المصباح اليدوي مشغلاً.
bg: Предупреждение, когато фенерчето е оставено включено.
ca: Si et deixes la llanterna encesa, rebràs un avís.
cs: Když necháte svítilnu zapnutou, dostanete oznámení.
da: Advar, hvis lommelygten fortsat er slået til.
de: Hinweis, wenn die Taschenlampe nicht ausgeschaltet wird.
el: Ειδοποίηση αν ξεχάσετε αναμμένο τον φακό.
es: Recibirás un aviso si te dejas la linterna encendida.
es_us: Se te notificará si dejas la linterna encendida.
fi: Ilmoita, kun taskulamppu on jäänyt päälle.
fr: Une alerte est émise lorsque vous oubliez d’éteindre la lampe torche.
fr_ca: Avertit lorsque la lampe de poche est allumée.
he: ניתן לקבל התראה אם הפנס נשאר דולק.
hi: टॉर्च चालू छोड़ दिए जाने पर अलर्ट करें।
hr: Prikazat će se obavijest kad ručna svjetiljka ostane uključena.
hu: Értesítés, amikor a zseblámpa bekapcsolva marad.
id: Peringatkan saat senter dibiarkan menyala.
it: Avvisa quando la torcia viene lasciata accesa.
ja: フラッシュライトが点いたままのときに通知します。
kk: Жарқыл қосулы қалған кезде ескерту.
ko: 손전등이 켜진 상태로 남아 있을 때 알립니다.
lt: Įspėti, kai žibintuvėlis paliekamas įjungtas.
ms: Isyaratkan apabila lampu suluh dibiarkan hidup.
nl: Melding als de zaklamp blijft aanstaan.
no: Varsle om at lommelykten fortsatt er på.
pl: Powiadamiaj, gdy latarka pozostanie włączona.
pt_br: Alertar quando a lanterna ficar ligada.
pt_pt: Avisar quando a lanterna ficar ligada.
ro: Primiți o alertă atunci când lanterna este lăsată aprinsă.
ru: Оповещать, если фонарик остался включенным.
sk: Keď zabudnete vypnúť svietidlo, dostanete hlásenie.
sl: Prejmite opozorilo, kadar svetilka ostane vklopljena.
sv: Varna när ficklampan har lämnats tänd.
th: เตือนเมื่อเปิดไฟฉายทิ้งไว้
tr: El feneri açık bırakıldığında uyarır.
uk: Попереджати, коли ліхтарик залишається ввімкненим.
vi: Cảnh báo khi đèn pin vẫn được bật.
zh_cn: 手电筒一直亮着时发出提醒。
zh_hk: 電筒未關上時發出提示。
zh_tw: 手電筒未關時發出提示。

# ALWAYS_SPEAK_NOTIFICATIONS
source: System Notifications
ar: إشعارات النظام
bg: Системни известия
ca: Notificacions del sistema
cs: Systémová oznámení
da: Systemnotifikationer
de: Systemmitteilungen
el: Γνωστοποιήσεις συστήματος
es: Notificaciones del sistema
es_us: Notificaciones del sistema
fi: Järjestelmäilmoitukset
fr: Notifications système
fr_ca: Notifications système
he: עדכוני המערכת
hi: सिस्टम सूचनाएँ
hr: Obavijesti sustava
hu: Rendszerértesítések
id: Pemberitahuan Sistem
it: Notifiche di sistema
ja: システム通知
kk: Жүйе хабарландырулары
ko: 시스템 알림
lt: Sistemos pranešimai
ms: Pemberitahuan Sistem
nl: Systeemmeldingen
no: Systemvarslinger
pl: Powiadomienia systemowe
pt_br: Notificações do Sistema
pt_pt: Notificações do sistema
ro: Notificări de sistem
ru: Системные уведомления
sk: Hlásenia systému
sl: Sistemska obvestila
sv: Systemnotiser
th: การแจ้งเตือนระบบ
tr: Sistem Bildirimleri
uk: Системні сповіщення
vi: Thông báo hệ thống
zh_cn: 系统通知
zh_hk: 系統通知
zh_tw: 系統通知

# BRAILLE_TITLE
source: Braille
ar: برايل
bg: Брайлов код
cs: Braillovo písmo
da: Punktskrift
de: Brailleschrift
el: Μπράιγ
fi: Pistekirjoitus
he: ברייל
hi: ब्रेल
hr: Brajica
ja: 点字
kk: Брайль
ko: 점자
lt: Brailio raštas
no: Punktskrift
pl: Pismo Braille’a
ru: Брайль
sk: Braillovo písmo
sl: Braillova pisava
sv: Punktskrift
th: อักษรเบรลล์
uk: Брайль
zh_cn: 盲文
zh_hk: 點字
zh_tw: 點字

# PRONUNCIATION_DICTATE_HELP
source: Dictate or spell out how you want the phrase to be pronounced. Recorded audio is temporarily sent to Apple and then deleted.
ar: يمكنك إملاء أو تهجئة الطريقة المطلوب نطق العبارة بها. يرسَل الصوت المسجل إلى Apple مؤقتًا، ثم يُحذف.
bg: Продиктувайте или изпишете как искате да бъде произнесена фразата. Записаното аудио временно се изпраща на Apple и след това се изтрива.
ca: Dicta o lletreja com vols que es pronunciï la frase. Apple conserva les gravacions d’àudio temporalment i, després, les elimina.
cs: Nadiktujte nebo vyhláskujte frázi s požadovanou výslovností. Zvukový záznam bude dočasně zaslán společnosti Apple a potom se smaže.
da: Dikter eller stav, hvordan du vil have, at udtrykket skal udtales. Optaget lyd sendes til og opbevares midlertidigt hos Apple, hvorefter lyden slettes.
de: Diktiere oder buchstabiere, wie der Text ausgesprochen werden soll. Die Audioaufnahme wird vorübergehend an Apple gesendet und dann gelöscht.
el: Υπαγορεύστε ή συλλαβίστε τον τρόπο που θέλετε να προφέρεται η φράση. Ο εγγεγραμμένος ήχος αποστέλλεται προσωρινά στην Apple, και στη συνέχεια διαγράφεται.
es: Dicta o deletrea la frase como quieras que se pronuncie. Apple conserva las grabaciones de audio temporalmente y luego las elimina.
es_us: Dicta o deletrea cómo quieres que se pronuncie la frase. La grabación de audio se envía temporalmente a Apple y después se borra.
fi: Sanele normaalisti tai kirjaimittain, miten haluat tämän tekstin lausuttavan. Tallennettu ääni lähetetään väliaikaisesti Applelle ja poistetaan sitten.
fr: Dictez l’expression ou épelez-la selon la prononciation souhaitée. Apple conservera temporairement les enregistrements audio, puis les supprimera.
fr_ca: Dictez ou épelez la phrase avec la prononciation souhaitée. Le contenu audio enregistré est envoyé temporairement à Apple, puis supprimé.
he: באפשרותך להכתיב או לאיית את האופן שבו ברצונך שהמשפט יישמע. קטעי שמע מוקלטים נשלחים ל-Apple באופן זמני ולאחר מכן נמחקים.
hi: डिक्टेशन से या वर्तनी बोलकर बताएँ कि आप वाक्यांश का उच्चारण कैसे करना चाहते हैं। रिकॉर्ड किया गया ऑडियो अस्थायी रूप से Apple को भेजा जाता है और फिर डिलीट किया जाता है।
hr: Diktirajte ili slovkajte kako želite da se fraza izgovara. Snimljeni audio zapis privremeno se šalje Appleu i zatim se briše.
hu: Diktálja vagy betűzze le, hogyan legyen kiejtve a kifejezés. A rögzített hang ideiglenesen el lesz küldve az Apple számára, majd törölve lesz.
id: Diktekan atau eja bagaimana Anda ingin frasa dilafalkan. Rekaman audio dikirimkan ke Apple untuk sementara, lalu dihapus.
it: Detta o scandisci bene come deve essere pronunciato il contenuto della frase. L’audio registrato viene inviato temporaneamente ad Apple e quindi eliminato.
ja: 語句の読みかたを音声入力または記入してください。録音された音声は一時的にAppleに送信され、そのあと削除されます。
kk: Бұл фразаның қалаулы айтылу күйін айтып жаздырыңыз немесе дауыстап айтыңыз. Жазылған аудио Apple компаниясына уақытша жіберіліп, содан кейін жойылады.
ko: 문구를 어떻게 발음할지 받아쓰기 하거나 철자를 말하십시오. 녹음된 오디오는 일시적으로 Apple에 전송된 다음 삭제됩니다.
lt: Padiktuokite arba parašykite, kaip norite, kad frazė būtų tariama. Įrašytas garso įrašas laikinai siunčiamas „Apple“, tada ištrinamas.
ms: Rencanakan atau eja cara anda mahu frasa disebut. Audio yang dirakam dihantar kepada Apple buat sementara, kemudian dipadamkan.
nl: Dicteer of spel hoe de zin moet worden uitgesproken. Opgenomen audio wordt tijdelijk naar Apple verzonden en vervolgens verwijderd.
no: Dikter eller stav hvordan uttrykket skal uttales. Lydopptak blir midlertidig sendt til Apple og deretter slettet.
pl: Podyktuj lub wpisz preferowaną wymowę frazy. Nagranie dźwiękowe jest wysyłane do Apple na krótki czas, a potem usuwane.
pt_br: Dite ou soletre como você deseja que a frase seja pronunciada. O áudio gravado é enviado temporariamente à Apple e depois apagado.
pt_pt: Dite ou soletre como gostaria que a frase fosse pronunciada. O áudio gravado é enviado à Apple temporariamente e depois apagado.
ro: Dictați sau rostiți pe litere modul în care doriți să fie pronunțată expresia. Conținutul audio înregistrat este trimis temporar la Apple și apoi este șters.
ru: Продиктуйте или произнесите по буквам желаемое звучание фразы. Записанное аудио временно отправляется в Apple, а затем удаляется.
sk: Nadiktujte alebo vyhláskujte frázu tak, ako sa má vyslovovať. Nahraný zvuk je nakrátko odoslaný spoločnosti Apple a potom vymazaný.
sl: Narekujte ali črkujte frazo in tako nakažite želeni način izgovarjave. Posneti zvok se začasno pošlje družbi Apple in je nato izbrisan.
sv: Diktera eller stava hur du vill att frasen ska uttalas. Inspelat ljud skickas tillfälligt till Apple och raderas sedan.
th: พูดหรือสะกดคำตามที่คุณต้องการสำหรับคำพูด เสียงที่บันทึกถูกส่งไปที่ Apple ชั่วคราวแล้วจะถูกลบออก
tr: İfadeyi, söylenmesini istediğiniz şekilde dikte edin veya harf harf söyleyin. Kaydedilen ses geçici olarak Apple’a gönderilir ve daha sonra silinir.
uk: Диктуйте або говоріть по буквах, як ви хочете, щоб вимовлялася фраза. Записаний звук ненадовго надсилається в Apple, а потім видаляється.
vi: Đọc chính tả hoặc đánh vần cách bạn muốn cụm từ này được phát âm. Âm thanh đã ghi được gửi tạm thời đến Apple và sau đó bị xóa.
zh_cn: 听写或拼出你想要的短语发音方式。录音会暂时发送给Apple，然后会删除。
zh_hk: 聽寫或串出你想要的字詞發音。錄音會暫時傳送至Apple，然後會刪除。
zh_tw: 聽寫或拼出你想要的字詞發音。錄製的音訊會暫時傳送給Apple，接著會刪除。

# VO_APPLY_TO_APPS
source: Apply to Apps
ar: تطبيق على التطبيقات
bg: Прилагане към приложения
ca: Aplica a les apps
cs: Použít v aplikacích
da: Anvend på apps
de: Auf Apps anwenden
el: Εφαρμογή σε εφαρμογές
es: Aplicar a las apps
es_us: Aplicar a apps
fi: Käytä apeille
fr: Appliquer aux apps
fr_ca: Appliquer aux apps
he: החלה על יישומים
hi: ऐप्स पर लागू करें
hr: Primijeni na aplikacije
hu: Alkalmazás az appokra
id: Terapkan ke App
it: Applica alle app
ja: アプリに適用
kk: Қолданбаларға қолдану
ko: 앱에 적용
lt: Taikyti programoms
ms: Gunakan pada App
nl: Pas toe op apps
no: Bruk i apper
pl: Zastosuj do aplikacji
pt_br: Aplicar a Apps
pt_pt: Aplicar às aplicações
ro: Utilizare în aplicații
ru: Применить к ПО
sk: Použiť na apky
sl: Uporaba za aplikacije
sv: Använd i appar
th: ปรับใช้กับแอป
tr: Uygulamalara Uygula
uk: Застосувати до програм
vi: Áp dụng cho ứng dụng
zh_cn: 应用到App
zh_hk: 套用至App
zh_tw: 套用到App

# DICTATE_ERROR_MESSAGE
source: No phonetic transcription was available for the phrase “%@.”
ar: لا تتوفر نسخة نصية مكتوبة لهذه العبارة: "%@."
bg: Няма достъпна фонетична транскрипция за израза „%@“.
ca: No hi ha cap transcripció fonètica disponible per a la frase “%@”.
cs: Pro frázi „%@“ není k dispozici fonetický přepis.
da: Der var ingen fonetisk transskription tilgængelig for udtrykket “%@”.
de: Für den Satz „%@“ gab es keine phonetische Übertragung.
el: Καμία διαθέσιμη φωνητική απομαγνητοφώνηση για τη φράση «%@».
es: No hay ninguna transcripción fonética disponible para la frase “%@”.
es_us: No está disponible ninguna transcripción fonética para la frase "%@".
fi: Tekstille ”%@” ei ole saatavilla foneettista asua.
fr: Aucune transcription phonétique n’était disponible pour « %@ ».
fr_ca: Aucune transcription phonétique n’est disponible pour la phrase « %@ ».
he: לא נמצא תעתוק פונטי זמין עבור הביטוי ״%@״.
hi: वाक्यांश “%@” हेतु कोई फ़ोनेटिक अनुलेखन उपलब्ध नहीं था।
hr: Nije dostupan fonetski transkript za frazu "%@".
hu: Nem érhető el fonetikus átirat a következő kifejezéshez: „%@”.
id: Tidak ada transkripsi fonetik yang tersedia untuk frasa “%@.”
it: Non ci sono trascrizioni fonetiche disponibili per la frase “%@”
ja: “%@”という語句の発音表記は使用できません。
kk: «%@» фразасы үшін фонетикалық транскрипция қолжетімсіз болды.
ko: 다음 문구에 대한 발음 표기가 없습니다. ‘%@’
lt: Nebuvo pasiekiama jokia frazės „%@“ fonetinė transkripcija.
ms: Tiada transkripsi fonetik tersedia untuk frasa “%@”.
nl: Er is geen fonetische transcriptie beschikbaar voor de zin '%@'.
no: Ingen fonetisk avskrift er tilgjengelig for uttrykket «%@».
pl: Brak dostępnej transkrypcji fonetycznej dla frazy „%@”.
pt_br: Uma transcrição fonética para a frase “%@” não foi encontrada.
pt_pt: Não está disponível nenhuma transcrição fonética para a expressão “%@”.
ro: Pentru expresia “%@” nu a fost disponibilă nicio transcriere fonetică.
ru: Фонетическая транскрипция для фразы «%@» была недоступна.
sk: Pre frázu „%@“ nebol dostupný fonetický prepis.
sl: Za besedno zvezo »%@« ni na voljo nobene fonetične transkripcije.
sv: Det fanns ingen fonetisk transkribering av frasen ”%@”.
th: ไม่มีข้อความถอดเสียงสำหรับวลี “%@”
tr: “%@” ifadesi için fonetik döküm yok.
uk: Жодної доступної фонетичної транскрипції для фрази «%@».
vi: Không có sẵn phiên âm cho cụm từ “%@”.
zh_cn: 短语“%@”没有可用音标。
zh_hk: 「%@」沒有可用音標。
zh_tw: 找不到「%@」詞句的音標。

# EMOJI_SUFFIX_FOOTER
source: Speaks the word ‘emoji’ when emoji are read in text content.
ar: نطق كلمة "إيموجي" عندما تتم قراءة رموز إيموجي في سياق نصي.
bg: Изговаряне на думата „emoji“, когато емотиконите се четат в текстово съдържание.
ca: Diu la paraula “emoji” quan es llegeixin emojis dins del contingut del text.
cs: Emotikony budou při čtení v textu doplněny slovem „emotikon“.
da: Læser ordet “emoji” op, når emoji læses op i tekstindhold.
de: Das Wort „Emoji“ sprechen, wenn Emojis im Text vorgelesen werden.
el: Εκφωνεί τη λέξη «emoji» κατά την ανάγνωση emoji σε περιεχόμενο κειμένου.
es: Se dirá la palabra “emoji” cuando se lean emojis incluidos en el texto.
es_us: Se lee la palabra emoji al encontrarse emojis dentro del texto.
fi: Sanoo sanan emoji, kun emojimerkkejä luetaan tekstissä.
fr: Énonce « Emoji » lorsqu’un Emoji est présent dans le texte lu.
fr_ca: Énonce le mot « émoji » lorsque des émojis sont lus dans un contenu textuel.
he: ניתן להקריא את המילה ״אמוג׳י״ כשסמלי אמוג׳י נכללים בהקראת המלל.
hi: ईमोजी को टेक्स्ट कॉन्टेंट में पढ़े जाने पर ईमोजी शब्द बोलकर बताता है।
hr: Čitanje riječi “emoji” kad se emoji čita u tekstualnom sadržaju.
hu: Kimondja az „emoji” szót, amikor a szövegben emojihoz ér a felolvasás.
id: Mengucapkan kata ‘emoji’ saat emoji dibaca di konten teks.
it: L’opzione legge la parola “emoji” quando sono presenti emoji nel testo.
ja: 絵文字がテキストの内容にある場合、“絵文字”の言葉を読み上げます。
kk: Эмодзи мәтін мазмұнында оқылған кезде, «эмодзи» сөзін дыбыстайды.
ko: 텍스트에 있는 이모티콘을 읽은 후에 ‘이모티콘’이라고 말합니다.
lt: Ištariamas žodis „emoji“ (jausmaženklis), kai jausmaženklis skaitomas tekste.
ms: Menyebut perkataan ‘emoji’ apabila emoji dibaca dalam kandungan teks.
nl: Spreekt het woord 'emoji' uit wanneer emoji in tekst worden opgelezen.
no: Sier ordet «emoji» når emojier leses opp i tekst.
pl: Odczytuje Emoji znajdujące się w tekście jako „emoji”.
pt_br: Fala a palavra “emoji de” quando os emojis são lidos no conteúdo do texto.
pt_pt: Enuncia a palavra “emoji” quando os emoji forem lidos enquanto parte do texto.
ro: Cuvântul “emoji” va fi enunțat atunci când caracterele emoji sunt citite în conținutul unui text.
ru: Произносит слово «эмодзи», когда эмодзи читаются в тексте.
sk: Pri čítaní symbolov emoji v texte bude vyslovené slovo „emoji“.
sl: Izgovori besedo »emoji«, ko so emojiji prebrani v besedilnem kontekstu.
sv: Läser upp ordet ”emoji” när emoji ingår i textinnehåll.
th: อ่านออกเสียงพร้อมคำว่า ‘อิโมจิ’ เมื่ออ่านอิโมจิในเนื้อหาข้อความ
tr: Emojiler metin içeriğinde okunduğu zaman “emoji” sözcüğünü seslendirir.
uk: Промовляє слово «емодзі», коли читає емодзі в тексті.
vi: Nói từ ‘biểu tượng’ khi biểu tượng được đọc trong nội dung văn bản.
zh_cn: 当文本内容中的表情符号被读出时，加上“表情符号”一词。
zh_hk: 朗讀包括表情符號的文字內容時會説出「表情符號」。
zh_tw: 在文字內容出現表情符號時說出「表情符號」。

# ACTIVITIES_SPEECH_VOICE
source: Voice
ar: الصوت
bg: Глас
ca: Veu
cs: Hlas
da: Stemme
de: Stimme
el: Φωνή
es: Voz
es_us: Voz
fi: Puheääni
fr: Voix
fr_ca: Voix
he: קול
hi: आवाज़
hr: Glas
hu: Hang
id: Suara
it: Voce
ja: 声
kk: Дауыс
ko: 음성
lt: Balsas
ms: Suara
nl: Stem
no: Stemme
pl: Głos
pt_br: Voz
pt_pt: Voz
ro: Voce
ru: Голос
sk: Hlas
sl: Glas
sv: Röst
th: เสียง
tr: Ses
uk: Голос
vi: Giọng nói
zh_cn: 声音
zh_hk: 聲音
zh_tw: 聲音
